@extends('News')

@section('news-content')
  <div class="news-p-w">
      <div class="title-page">
        <h3>Конкурс красоты</h3>
        <div class="line"></div>
        <span>
          <img src="{{asset('img/calendar.png')}}" alt="">
          <p>2 дня назад</p>
        </span>
      </div>
      <div class="news-pg-con-wrap">
          <div class="news-pg-con-bl">
            <div class="news-pg-con-bl-img">
              <img src="{{asset('img/News.png')}}" alt="">
            </div>
            <div class="news-pg-con-bl-text">
                  <p>  А также действия представителей оппозиции, инициированные исключительно синтетически, описаны максимально подробно.
                  Для современного мира социально-экономическое развитие влечет за собой процесс внедрения и модернизации своевременного выполнения сверхзадачи.
                  Как принято считать, сторонники тоталитаризма в науке являются только методом политического участия и рассмотрены исключительно в разрезе маркетинговых и
                  финансовых предпосылок.
                 <p>
                   Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: выбранный нами инновационный путь,
                 а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для системы обучения кадров, соответствующей насущным потребностям.
                 Приятно, граждане, наблюдать, как непосредственные участники технического прогресса неоднозначны и будут превращены в посмешище, хотя само их существование
                  приносит несомненную пользу обществу. В частности, курс на социально-ориентированный национальный проект не даёт нам иного выбора, кроме определения
                  существующих финансовых и административных условий.</p>
                <p>
                  Приятно, граждане, наблюдать, как явные признаки победы институционализации,
                превозмогая сложившуюся непростую экономическую ситуацию, объявлены нарушающими общечеловеческие нормы этики и морали. Как принято считать,
                многие известные личности описаны максимально подробно.</p>
            </div>
            <div class="news-pg-con-bl-img">
              <img src="{{asset('img/News2.png')}}" alt="">
            </div>
            <div class="news-pg-con-bl-text">
                  <p>  А также действия представителей оппозиции, инициированные исключительно синтетически, описаны максимально подробно.
                  Для современного мира социально-экономическое развитие влечет за собой процесс внедрения и модернизации своевременного выполнения сверхзадачи.
                  Как принято считать, сторонники тоталитаризма в науке являются только методом политического участия и рассмотрены исключительно в разрезе маркетинговых и
                  финансовых предпосылок.
                 <p>
            </div>
          </div>
      </div>
  </div>
@endsection
